{
  "indics": ["eco","art","soc","knw","idr","geq","ghg","mat","was","nrg","wat","haz"],
  "odds": ["01","02","03","04","05","06","07","08","09","10","11","12","13","14","15","16","17"],
  "indics-es": {
    "libelle": "Indicateurs socio-économiques",
    "indics": ["eco","art","knw","soc","idr","geq"]
  },
  "indics-env": {
    "libelle": "Indicateurs environnementaux",
    "indics": ["ghg","nrg","wat","was","mat","haz"]
  },
  "art": {
    "libelle": "Contribution aux Métiers d'art & aux Savoir-faire",
    "description": "Part de la valeur produite par des entreprises artisanales, créatives ou dont le savoir-faire est reconnu",
    "unitLabel": "En % de la valeur",
    "unitCode": "%",
    "unitCodeGrossImpact": "€",
    "defaultUncertainty": 0,
    "descriptionImpactDirect": "Valeur ajoutée correspondante à des activites artisanales",
    "finalite": "L'indicateur vise à informer sur la part artisanale de la valeur produite dans un objectif de valorisation des savoir-faire et des métiers de l'artisanat auprès des consommateurs finaux.",
    "odds": ["08","09","12"]
  },
  "idr": {
    "libelle": "Indice d'Ecart des Rémunérations",
    "description": "Rapport interdécile D9/D1",
    "unitLabel": "Sans unité",
    "unitCode": "",
    "unitCodeGrossImpact": "",
    "defaultUncertainty": 0,
    "descriptionImpactDirect": "Rapport interdécile D9/D1 relatif aux taux horaires bruts des effectifs",
    "finalite": "L'indicateur vise à fournir un élément d'information sur l'écart des rémunérations au sein des entreprises ayant contribué à la production de la valeur, dans le but d'encourager celles qui ont un partage plus équitable de la valeur produite.",
    "odds": ["08","10"]
  },
  "eco": {
    "libelle": "Contribution à l'Economie Nationale",
    "description": "Part de la valeur produite en France",
    "unitLabel": "En % de la valeur",
    "unitCode": "%",
    "unitCodeGrossImpact": "€",
    "defaultUncertainty": 0,
    "descriptionImpactDirect": "Valeur nette créée sur le territoire français (en euros)",
    "finalite": "L'indicateur vise à informer sur la localisation des activités (en France ou à l'étranger). Il permet de rendre compte de la part de la valeur produite en France et celle issue d'importations. Il s'inscrit dans une dynamique de relocalisation des activités et ouvre la voie à une information plus complète sur la diffusion des dépenses (part de la valeur produite à l'échelle locale, européenne, etc.).",
    "odds": ["08","12"]
  },
  "geq": {
    "libelle": "Indice d'Ecart des Rémunérations Femmes/Hommes",
    "description": "Ecart de la rémunération moyenne Femmes/Hommes",
    "unitLabel": "En % de la rémunération moyenne",
    "unitCode": "%",
    "unitCodeGrossImpact": "%",
    "defaultUncertainty": 0,
    "descriptionImpactDirect": "Ecart absolu entre le taux horaire brut moyen des femmes et celui des hommes, en pourcentage du taux horaire brut moyen",
    "finalite": "L'indicateur informe sur les écarts de salaires entre les femmes et les hommes au sein des entreprises ayant contribué à la production de la valeur. Il vise à encourager les actions en faveur de la réduction de l'écart de rémunérations entre les femmes/hommes ; en 2017 cet écart était de 16.8 % dans le secteur privé (INSEE).",
    "odds": ["05","10"]
  },
  "ghg": {
    "libelle": "Intensité d'Emission de Gaz à Effet de Serre",
    "description": "Quantité émise de gaz à effet de serre par unité de valeur",
    "unitLabel": "En gramme de CO2 équivalent par euro (gCO2e/€)",
    "unitCode": "gCO2e/€",
    "unitCodeGrossImpact": "kgCO2e",
    "defaultUncertainty": 50,
    "descriptionImpactDirect": "Emissions directes de gaz à effet de serre",
    "finalite": "L'indicateur informe sur la quantité émise de gaz à effet de serre liée à la production de l'entreprise avec pour objectif d'identifier les entreprises les plus performantes. Il s'inscrit dans l'objectif de réduction des émissions de gaz à effet de serre, dans le cadre de la lutte contre le déréglèment climatique.",
    "odds": ["12","13","14","15"]
  },
  "haz": {
    "libelle": "Intensité d'Utilisation de produits dangereux",
    "description": "Quantité utilisée de produits dangereux pour la santé et/ou l'environnement par unité de valeur",
    "unitLabel": "En gramme par euro (g/€)",
    "unitCode": "g/€",
    "unitCodeGrossImpact": "lg",
    "defaultUncertainty": 50,
    "descriptionImpactDirect": "Quantité utilisée de produits dangereux",
    "finalite": "L'indicateur vise à informer sur le degré d'utilisation de produits pouvant entraîner des conséquences néfastes sur la santé et/ou l'environnement (pesticides, etc.). Son objectif est de diminuer le recours à ces catégories de produits. L'indicateur n'informe pas sur les types de dangers liés à ces produits (toxicité, irritation, etc.), sur leur périmètre (danger temporaire lors d'une manipulation, contact avec l'environnement, présence résiduelle dans les produits, etc.) et des mesures prises pour limiter les risques.",
    "odds": ["02","03","12","14","15"]
  },
  "knw": {
    "libelle": "Contribution à l'Evolution des Compétences et des Connaissances",
    "description": "Part de la valeur produite dédiée à la formation, la recherche ou l'enseignement",
    "unitLabel": "En % de la valeur",
    "unitCode": "%",
    "unitCodeGrossImpact": "€",
    "defaultUncertainty": 0,
    "descriptionImpactDirect": "Rémunérations liées à des activités de recherche ou de formation",
    "finalite": "L'indicateur informe sur la part des revenus de l'entreprise dédiée à la formation, la recherche ou l'enseignement.",
    "odds": ["08","09","12"]
  },
  "mat": {
    "libelle": "Intensité d'Extraction de Matières Premières",
    "description": "Quantité extraite de matières premières (matières biologiques, biomasse, matières fossiles et minerais) par unité de valeur",
    "unitLabel": "En gramme par euro (g/€)",
    "unitCode": "g/€",
    "unitCodeGrossImpact": "kg",
    "defaultUncertainty": 50,
    "descriptionImpactDirect": "Quantité extraite de matières premières",
    "finalite": "L'indicateur informe sur le recours à l'extraction (nouvelle) de ressources naturelles. La réutilisation de matières premières est donc exclue de la mesure. L'objectif est de réduire l'extraction de matières premières et de favoriser la réutilisation et l'économie circulaire.",
    "odds": ["12","14","15"]
  },
  "nrg": {
    "libelle": "Intensité de Consommation d'Energie",
    "description": "Quantité consommée d'énergie par unité de valeur",
    "unitLabel": "En kilojoule par euro (kJ/€)",
    "unitCode": "kJ/€",
    "unitCodeGrossImpact": "MJ",
    "defaultUncertainty": 50,
    "descriptionImpactDirect": "Quantité consommée d'énergie",
    "finalite": "L'énergie est une grandeur qui caractérise la transformation d'un système. De nombreux enjeux sont ainsi directement liés à l'énergie tels que la consommation de ressources naturelles (matières fossiles, eau, minerais, etc.) ou les émissions de gaz à effet de serre. L'indicateur informe donc sur la pression exercée sur l'environnement.",
    "odds": ["07","12","13"]
  },
  "soc": {
    "libelle": "Contribution aux Acteurs d'Intérêt social",
    "description": "Part de la valeur produite par des structures de l'ESS ou des entreprises à mission",
    "unitLabel": "En % de la valeur",
    "unitCode": "%",
    "unitCodeGrossImpact": "€",
    "defaultUncertainty": 0,
    "descriptionImpactDirect": "Valeur ajoutée si entreprise de l'ESS ou ayant une raison d'être définie dans les statuts, zéro sinon",
    "finalite": "Face aux enjeux environnementaux et sociétaux, l'entreprise doit se positionner par sa raison d'être apportant sens à ses employés et ne devrait plus se qualifier uniquement par la recherche de profit.",
    "odds": ["08","12"]
  },
  "was": {
    "libelle": "Intensité de Production de Déchets",
    "description": "Quantité produite de déchets par unité de valeur",
    "unitLabel": "En gramme par euro (g/€)",
    "unitCode": "g/€",
    "unitCodeGrossImpact": "kg",
    "defaultUncertainty": 50,
    "descriptionImpactDirect": "Quantité produite de déchets",
    "finalite": "L'indicateur informe sur la quantité de déchets produite, avec pour objectif de la réduire. Il n'informe cependant pas sur le traitement des déchets (recyclages, destruction, etc.) et leur dangerosité. Des indicateurs spécifiques pourront être mis en place pour ces catégories.",
    "odds": ["03","11","12","14","15"]
  },
  "wat": {
    "libelle": "Intensité de Consommation d'Eau",
    "description": "Quantité consommée d'eau par unité de valeur",
    "unitLabel": "En litre par euro (L/€)",
    "unitCode": "L/€",
    "unitCodeGrossImpact": "m3",
    "defaultUncertainty": 25,
    "descriptionImpactDirect": "Quantité consommée d'eau",
    "finalite": "L'indicateur vise à informer sur l'utilisation de la ressource eau. Il s'inscrit dans une volonté de gestion globale des ressources naturelles, et occupe une importance particulière dans un contexte de diminution des quantités d'eau disponibles, conséquence du dérèglement climatique.",
    "odds": ["06","12","14","15"]
  }
}